// ааааа.cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>
using namespace std;

int main()
{
    setlocale(LC_ALL, "Rus");
    cout << "\t – Денег нет, но Вы держитесь,– \n";
    cout << "\tТак Медведев предложил.\n";
    cout << "\t – На икону помолитесь,–\n";
    cout << "\tпатриарх сказал Кирилл.\n \tПутин рай нам обещает,\n \tПосле ядерной войны,\n \tА долги за газ прощают\n \tТолько жителям Чечни";
}

/*– Денег нет, но Вы держитесь,–
Так Медведев предложил.
– На икону помолитесь,–
патриарх сказал Кирилл.
Путин рай нам обещает,
После ядерной войны,
А долги за газ прощают
Только жителям Чечни*/